
/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "4"; */
"4.title" = "Kopiëren";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "8"; */
"8.title" = "Plak";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "11"; */
"11.title" = "Selecteer Alles";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "13"; */
"13.title" = "Wijzigen";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "15"; */
"15.title" = "Wijzigen";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "22"; */
"22.title" = "Knip";

/* Class = "NSMenu"; title = "MainMenu (DNT)"; ObjectID = "29"; */
"29.title" = "MainMenu (DNT)";

/* Class = "NSMenuItem"; title = "MainMenu (DNT)"; ObjectID = "56"; */
"56.title" = "MainMenu (DNT)";

/* Class = "NSMenu"; title = "Info (DNT)"; ObjectID = "57"; */
"57.title" = "Info (DNT)";

/* Class = "NSMenuItem"; title = "About %@"; ObjectID = "58"; */
"58.title" = "Over %@";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "90"; */
"90.title" = "Verwijder";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Help";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Help";

/* Class = "NSMenuItem"; title = "%@ Help"; ObjectID = "111"; */
"111.title" = "%@ Help";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "115"; */
"115.title" = "Ongedaan maken";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "116"; */
"116.title" = "Overnieuw";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "125"; */
"125.title" = "Diensten";

/* Class = "NSMenu"; title = "Services"; ObjectID = "126"; */
"126.title" = "Diensten";

/* Class = "NSMenuItem"; title = "Hide %@"; ObjectID = "129"; */
"129.title" = "Verberg %@";

/* Class = "NSMenuItem"; title = "Quit %@"; ObjectID = "132"; */
"132.title" = "Stop %@";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "140"; */
"140.title" = "Verberg Andere";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "141"; */
"141.title" = "Toon alle";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "218"; */
"218.title" = "Window";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "219"; */
"219.title" = "Minimaliseer";

/* Class = "NSMenu"; title = "Window"; ObjectID = "220"; */
"220.title" = "Window";

/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "222"; */
"222.title" = "Breng alle naar de voorgrond";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "404"; */
"404.title" = "Afsluiten";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "405"; */
"405.title" = "Zoom";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "478"; */
"478.title" = "Bestand";

/* Class = "NSMenu"; title = "File"; ObjectID = "479"; */
"479.title" = "Bestand";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "487"; */
"487.title" = "Open…";

/* Class = "NSMenuItem"; title = "Recent Files"; ObjectID = "519"; */
"519.title" = "Recente bestanden";

/* Class = "NSMenu"; title = "Recent Files"; ObjectID = "520"; */
"520.title" = "Recente bestanden";

/* Class = "NSMenuItem"; title = "License"; ObjectID = "527"; */
"527.title" = "Licentie";

/* Class = "NSMenuItem"; title = "Run Command…"; ObjectID = "560"; */
"560.title" = "Voer opdracht uit…";
